{"type":"database","name":"db","objects":[{"type":"table","database":null,"name":"bigbox_activity","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_activity\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"name\" varchar(200) NOT NULL, \"internal_name\" varchar(200) NOT NULL, \"description\" text NOT NULL, \"purchase_available\" bool NOT NULL, \"category_id\" integer NULL REFERENCES \"bigbox_category\" (\"id\") DEFERRABLE INITIALLY DEFERRED)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"internal_name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"description","type":"text","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"purchase_available","type":"bool","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"category_id","type":"integer","constraints":[{"type":null,"definition":"NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_category\" (\"id\") "}]}],"rows":[[1289,"Bar La Buena Vida","Bar La Buena Vida - 1289","Nunca un mejor nombre para un café hermoso, de aire romántico, con mucho amor en los detalles y sobre todo, mucho amor en los sabores.\r\nLa Buena Vida, situada en La Calabria de San Isidro, ya se disfruta antes de entrar. No sólo porque queda en una esquina bien linda y remozada, con piso de cemento alisado que se luce en sectores por sus ladrillos antiguos enmarcados. Adentro, una fiesta romántica. Es un bar cálido, de tonos suaves, luz natural y muy buenas ideas de decoración y presentación que te demuestran que acá hay mucho amor, cabeza y ganas de hacerte vivir una experiencia realmente especial.\r\nEl bienestar llega a su máxima expresión cuando arriba la bandeja con cafés y caprichos harinosos. \r\nEl Bar La Buena Vida busca que cada persona despierte su “Anton Ego”, que descubra emotivamente reminiscencias de su infancia.",0,1],[1290,"Helena","Helena - 1290","xx",0,1],[1291,"Tiendas Naturales","Tiendas Naturales - 1291","El lugar llama la atención sólo con pasar por su puerta: colores, ideas originales y una estética cuidada hacen imposible no detenerse a mirar que está pasando. Tiendas Naturales es un restaurant que le rinde homenaje a la comida saludable, rica, hecha a base de buenos productos y porciones generosas. Propone una cocina casera y sencilla, con el acento puesto en los productos frescos y de calidad, sin agregados ni conservantes, teniendo siempre como norte la buena calidad de la materia prima. Tiene livings para relajarse, mesas comunales para grupos grandes y otras chicas para poder charlar tranquilamente.",0,1],[1292,"Soffice","Soffice - 1292","Atendido por sus dueñas, un lugarcito encantador con deco muy shabby chic que recuerda a infancia. Almuerzos y meriendas de la abuela servidos en vajilla vintage especialmente seleccionada. Pastelería en base a recetas de herencia. Soffice es Pet- friendly y esta adherido a la movida solidaria Café Pendiente.",0,1],[1293,"Dain Usina Cultural","Dain Usina Cultural - 1293","Dain propone amplios espacios para lograr una dinámica interactiva, en donde se puede comprar un libro, disfrutar de un café, un evento cultural, o simplemente encontrarse con amigos y degustar la cocina gourmet en el salón de la planta baja, o al aire libre, en la terraza “Epicuro”.",0,1],[1294,"Birkin","Birkin - 1294","Birkin es un café-bar en la zona de Palermo Botánico. Con inspiración neoyorquina, su ambientación es cuidada y detallista. Su principal característica es la excelencia del café. Birkin propone un ambiente cálido y relajado para desayunar, almorzar ensaladas y sándwiches gourmet, tomar el mejor café o degustar vinos exclusivos.\r\nCon un amplio ventanal, quienes lo visiten pueden sentarse en sus cómodos sillones, en la barra que mira hacia la calle o elegir las mesas de la vereda. Con foco en todos los detalles que se nota apenas al entrar, Birkin promete un lugar único en el cual el mundo del café, el vino y la gastronomía se unen armoniosamente.",0,1],[1295,"Panadería de Pablo","Panadería de Pablo - 1295","Massey eligió el Casco Histórico, cerca de Puerto Madero a pasos de la Casa Rosada, para su panadería, La Panadería de Pablo. Ubicada en el complejo La Defensa, un edificio de época, absolutamente reciclado y restaurado. Distinguido con el 1° Premio en la categoría Obra Nueva\/Ampliación por la Dirección Casco Histórico de la Ciudad Autónoma de Buenos Aires y la Sociedad Central de Arquitectos. La Panadería es un restó diferente, que está en constante movimiento y crecimiento. Massey ofrece a su público los mismos productos que utiliza para la elaboración de sus platos, los más exquisitos ingredientes de su cocina. Productos nacionales e internacionales especialmente seleccionados con los más altos estándares de calidad, están a la venta para que cualquiera pueda replicar en su casa el mismo sabor de los platos del restaurant.",0,1],[1303,"Alo's","Alo's - 1303","Ubicado en el barrio de La Horqueta, Alo’s es un bistró de cocina de autor a cargo del chef Alejandro Feraud, quien conjuga su sabiduría y pasión por la gastronomía con técnicas de arte culinario.\r\nEl equipo de cocina, conformado por chefs de gran talento y experiencia, completa la propuesta de este bistró que ofrece a los comensales la gratificante experiencia de deleitarse con platos innovadores y deliciosos.",0,1],[1304,"Decata","Decata - 1304","Este espacio abre sus puertas con una declaración de identidad: auténticos pasteleros. Sobre su vereda, algunas mesas están a disposición para las épocas de buen clima. Al ingresar, se pueden apreciar las baldosas en damero, las paredes de ladrillo visto, los muebles rústicos y el mostrador con las tortas.\r\nAdemás, una espléndida terraza aguarda en el primer piso en búsqueda de un aire diferente. En Decata, la especialidad son sus productos dulces, los cuales se combinan con opciones deli y de autor para completar una jornada gastronómica tanto para el desayuno, la merienda, el almuerzo o la cena. Es también un cálido espacio para disfrutar del brunch del fin de semana o riquísimos tragos cuando cae el sol.",0,1],[1305,"Pani","Pani - 1305","En el 2010 abrimos el primer local y de a poco el sueño empezó a convertirse en realidad! Hoy somos un equipo de rebeldes pensando cómo sorprenderte; cada ingrediente, cada sabor y cada propuesta surge de nuestro respeto y admiración por la cocina.Para nosotros cada plato es único, una verdadera obra de arte y como pensamos a lo grande, nos inspiramos en el FOOD PORN. Nos gustan los platos ricos, caseros y abundantes!",0,1],[1306,"Barrio Cafetero","Barrio Cafetero - 1306","Barrio Cafetero es una cafetería de vanguardia, atendida por Baristas profesionales, que te harán vivir una experiencia diferente: ¡probá el mejor café en el Microcentro porteño!\r\nBarrio Cafetero ya es una de las grandes propuestas cafeteras de la ciudad, que ya está gestando la #RevoluciónCafetera.",0,1],[1307,"Aramburu Bis","Aramburu Bis - 1307","Creado por el chef Gonzalo Aramburu y ubicado en el porteño barrio de Recoleta, Aramburu Bis ofrece sabores auténticos y refinados a través de su cocina bistró conceptual y estacional de estilo mediterráneo. \r\n",0,1],[1308,"Moremore","Moremore - 1308","En moremore creemos que un bocado dulce es especial. Siempre nos acompañan en momentos importantes de la vida; está en el centro de nuestras celebraciones, tocamos la puerta de un amigo con él en la mano, endulzamos el corazón de un enamorado compartiéndolo, nos levanta el ánimo cuando la tristeza nos invade, o simplemente nos da una pequeña alegría en la rutina de todos los días.\r\nA eso nos dedicamos: a crear pequeños placeres y felicidades, derretidos y envueltos en bocados perfectos.\r\nNuestro deseo es compartir esta pasión con vos y estar presente en tu día, endulzando tu momento. Te invitamos a endulzar nuestro día visitando nuestra casa para disfrutar de todas las delicias.",0,1],[1312,"Tertulia Café & Sabores","Tertulia Café & Sabores - 1312","El 27 de marzo de 2013 abrió sus puertas Tertulia Café & Sabores, un nuevo espacio en Castelar para reunirse, charlar, pasarla bien,  comer rico y casero. A pocas cuadras de la estación, Tertulia propone una variada cafetería, con opciones de cafés calientes y fríos, batidos y smoothies, que se complementan con una riquísima carta de pastelería para armar el desayuno o la merienda perfecta.  Además ofrece el servicio de Café para llevar desde las 7.30 AM. \r\nEn Tertulia cada detalle fue pensado: lámparas de moldes de repostería, stenciles , fotografías , y un jardín de invierno climatizado sumamente acogedor. ",0,1],[1437,"In Bocca al Lupo Caffè","In Bocca al Lupo Caffè - 1437","In Bocca al Lupo Caffè es un auténtico bar italiano emplazado en una hermosa casa antigua con patio interior y cálida decoración. Ideal para sentarse a tomar un desayuno o té o disfrutar un rico almuerzo. Ofrece una propuesta gastronómica casera, y a diario se elaboran panes y cornetti. \r\nInfaltable el café: un auténtico espresso, hecho artesanalmente y con precisión, con una máquina ‘a leva’, especialísima y única en Argentina, traída especialmente para este proyecto.",0,1],[1942,"El Federal","El Federal - 1942","En un ambiente reinado por la calidez de las maderas, tejidos y cueros, la chef Paula Comparatore cumple 15 años recibiendo a los visitantes de El Federal con una carta que recorre la Argentina de Norte a Sur. Se puede saborear y descubrir la diversidad de las materias primas que se encuentran, cultivan y crían en cada una de las regiones del país. La cocina a la leña confiere a cada plato un sabor que nos remite a pampa, sierra, montaña y mar.",0,1],[2120,"Sintaxis","Sintaxis - 2120","Un proyecto familiar. Una propuesta innovadora. El primer restaurante con la cocina completamente libre de gluten. Un espacio con la particularidad de que no se usan como ingredientes el trigo, la avena, la cebada, el centeno y sus derivados y aún así no se resignan sabores ni aromas.\r\nSintaxis Palermo propone cocina de autor donde podrás encontrar una variada carta de platos elaborados artesanalmente y un menú ejecutivo que se renueva constantemente.\r\nCon capacidad para 40 cubiertos y un amplio sector de mesas al aire libre, además de ser restaurante, Sintaxis es una tienda de alimentos. En un sector apartado del salón se ofrece una gran variedad de productos libres de gluten, de marcas reconocidas en el mercado y otros de elaboración propia, para consumir en casa.\r\nÉsta propuesta gastronómica destaca también por su ambientación y musicalización que hacen, junto con la calidad y la calidez en la atención, que Sintaxis sea para todos; sintiéndonos como en casa.",0,1],[2215,"Yeite","Yeite - 2215 - Bonjour","YEITE CAFÉ es un proyecto gastronómico de la chef Pamela Villar y la diseñadora Jessica Trosman.",0,1],[2736,"Adorado Bar Palermo","Adorado Bar - Bonjour","Adorado, nuevo bar de comidas de Palermo, propone una carta variada, con productos frescos, hechos integralmente en su cocina, en un ambiente que combina una vibra londinense con el aroma irresistible de la buena comida casera.",0,1],[19898,"Pauline Boulangerie","Pauline Boulangeria","Sobre la calle Rosales, casi como escondido, se encuentra un lugar único en Ramos Mejía: Pauline. Tras sus puertas se encuentra un mundo pensado para tus sentidos que espera a que lo descubras. Una cálida y cuidada decoración, un ambiente sutil, delicado y acogedor. Podrás pasar un momento especial disfrutando un desayuno con deliciosa pastelería, almorzar con amigos los mas sabrosos sandwichs gourmet y platos del dia, degustar una exquisita merienda a la hora del té de una manera encantadora. \"Amamos lo que hacemos y queremos compartirlo con todos ustedes, para que disfruten cada día de una manera única y deliciosa\".",0,1],[19937,"Kkala Boutique Hotel","Kkala Boutique Hotel - Desayuno para 2 personas","En Kkala Boutique Hotel, se combinan con agradable alquimia la tranquilidad del entorno con la propuesta de experimentar momentos especiales y todas las atracciones que la Ciudad de Salta tiene para brindar.",0,1],[20096,"Club Tapiz Restó","Club Tapiz Restó - Desayunos","Ubicado en el Club Tapiz, el Restó refleja la esencia de la comida regional con un toque internacional. Su nueva carta está inspirada en la propia huerta, brindando frescura y estacionalidad, así como en los productos que identifican a Mendoza. El Restó se encuentra bajo la dirección de la prestigiosa chef Soledad Nardelli (Chila).",0,1],[20270,"Espiria","Espiria - Desayuno o Té para 2","Espiria es un espacio de encuentro, con una propuesta distintiva que incluye gastronomía, coctelería de autor, salón de té, arte, música en vivo, libros, diseño y diferentes talleres.",0,1],[21659,"Giulio, Intertower Hotel","Desayuno para 2 en Giulio","Intertower brinda una de las mejores opciones gastronómicas de la ciudad de Santa fe, tanto en su elegantísimo restaurante “Giulio”, como así también, en el concurrido Lobby bar de este fabuloso Hotel.\r\nEmplazados en un ambiente cálido y refinado, nuestro chef Mariano Acosta te deleitará con un espectacular picada, para que pases un momento memorable junto a tu  pareja o un amigo entrañable.",0,1],[21671,"Ayres del Champaquí","Desayuno para 2 en Ayres del Champaquí","Emplazado en un lugar único, al amparo del Cerro que le da nombre y el Valle de Calamuchita se encuentra Ayres del Champaqui. Inmerso en el corazón del campo de golf con amplias vistas y el marco de las Sierras Chicas y Grandes que lo rodean, el hotel fusiona bienestar y tranquilidad para lograr una experiencia única de descanso, deportes y contacto con la naturaleza.\r\nSu arquitectura integrada al entorno, es contemporánea, y fue pensada especialmente para brindar a los huéspedes espacios de generosas dimensiones e imponentes vistas a los greens y a los fairways. Los colores de las estaciones se funden a través de los grandes ventanales de las 12 habitaciones compartiendo los hermosos paisajes de las sierras.",0,1],[22064,"Sol San Javier","Desayuno para 2 en Sol San Javier","El restaurante del Hotel Sol San Javier es considerado por muchos como el mejor restaurante gourmet de la provincia de Tucumán. Sabores y paisaje se conjugan para constituir una experiencia inolvidable para los que nos visitan. Un Restaurante enclavado en un lugar de ensueño con una vista panorámica incomparable es el marco ideal para la degustación de finos sabores fríos y calientes y  con una excelente presentación. Una caricia a los sentidos.",0,1],[23660,"Los Dos Chinos","Los Dos Chinos - Bonjour ","La historia se remonta a 1862, cuando las esposas de los hermanos Carlos y Juan Gontaretti comenzaron a fabricar productos caseros, salados y dulces, que luego sus maridos salían a vender por las calles empedradas de Buenos Aires. El 11 de octubre de ese mismo año, abren su primer local en la esquina de Alsina (antes Potosí) y Chacabuco. Para decorar la entrada, compron 2 estatuas de un barco chino que estaba anclado en el puerto de la Ciudad de Buenos Aires. Así surge el original nombre de la confitería que estaba “en la Esquina de Los Dos Chinos”.",0,1],[26837,"Simona","Simona - Bonjour","Simona Deli & Almacen; orgánico, natural está ubicado en el bajo de San Isidro. Ofrece comida 100% integral hecha con amor y conciencia desde la tierra. Utilizan alimentos de estación sin agroquimicos, conservantes ni refinamiento. ",0,1],[27044,"NANÁ Rosedal","NANÁ Rosedal - Bonjour","Sómos NANÁ y creemos en los encuentros. En todos y cada uno de ellos. Por eso, abrimos nuestras puertas, para potenciarlos.\r\nPorque compartir un buen plato en un lugar cálido y confortable, se disfruta. Creemos en la mezcla de lo clásico y lo moderno. De lo urbano y lo natural. De las texturas, de los colores, los olores y sabores. Creemos que la comida no es un alimento, sino un momento. Y nos gusta compartirlo.",0,1],[27734,"Color Factory Art & Bakery ","Color Factory ","Color Factory es una propuesta creativa y tentadora. Esta Ubicado sobre la Bahía Grande de Nordelta, cuenta con una gran terraza que se encuentra sobre “el puerto de Nordelta” y desde todo el local se aprecia una vista única. Llaman la atención los detalles en la decoración y la identidad creativa logrando así un espacio cálido y cómodo en donde la pastelería y la comida es rica, casera y sencilla, utilizando productos frescos y de muy buena calidad. Color Factory ofrece riquísimos desayunos, almuerzos y tés, también elabora diferentes opciones aptas para celíacos y para aquellos que quieran comer saludable. Los invitamos a compartir grandes momentos en familia, con amigos o en pareja.",0,1],[27944,"Oui Oui ","Oui Oui ","Oui Oui es un restaurant\/ café de inspiración francesa que abrió sus puertas en 2005 y se convirtió en un clásico por hacer comida riquísima en un ambiente con mucha calidez.\r\nDesde sus comienzos trabajan con materia prima de primera calidad, elaborando sus platos con mucho amor y queriendo que sus clientes que sientan tan cómodos como en la casa de sus abuelas.\r\n",0,1],[28043,"Artel Pastelería ","Artel - Bonjour","Somos la tercera generación de una familia de pasteleros que se ha reinventado y que une día a día sus fuerzas con un único objetivo: conquistar a sus clientes.\r\nNuestros productos son de primera calidad y se distinguen por sus exquisitos sabores y buenas presentaciones que los hacen piezas únicas en el mercado.",0,1],[29162,"Blondies Bakery","Blondies Bakery - bonjour","En Blondies hacemos toda nuestra pastelería y panificados de manera artesanal y con los mejores productos. Con un ambiente que transmite buena onda, la idea es pasar un buen momento con amigos y en familia.",0,1],[29684,"Adorado Bar Mar del Plata ","Adorado Bar Mar del Plata ","Adorado, nuevo bar de comidas de Mar del Plata, propone una carta variada, con productos frescos, hechos integralmente en su cocina, en un ambiente que combina una vibra londinense con el aroma irresistible de la buena comida casera.",0,1],[29834,"Palta","Palta - Bonjour","PALTA un espacio gastronómico diseñado para que los clientes disfruten intensamente de sus momentos… de trabajo, de amistad, de descanso, de familia. Es un destino seguro, donde sabés qué comer, qué clima encontrarás, y cómo te atenderán. Cuidan cada detalle para que puedas disfrutar de esos momentos únicos en tu día. La comida tiene que ser funcional a tus momentos… así de simple. Cafetería y la mejor patisserie para tus encuentros y reuniones. Todo lo que llega a tu mesa está cuidadosamente pensado con una calidad absolutamente certificada por su equipo.",0,1],[32297,"Import Coffee Libertad","Import Coffee - Bonjour","Ya sea para tomar un café, té, comprar chocolates Lindt o pasar la tarde, Import Coffee Company es un lugar para pasar un buen rato o leer un buen libro. Tienen también una impecable carta de comida y dulces.",0,1],[33473,"Decata Las Cañitas","Decata Las Cañitas - Bonjour","Ubicado en el moderno barrio de Las Cañitas, Decata es un restaurante que ofrece opciones caseras a sus comensales. El local está ambientado con muebles modernos, pero tiene un toque clásico y el clima es relajado. El interior no es muy amplio, pero sí cómodo, sencillo en su decoración y agradable para pasar el rato. Además tiene algunas mesas sobre la calle. Se especializa en desayunos, meriendas y brunch. Por ello, su oferta dulce es amplia y variada, dando múltiples alternativas a sus clientes. Sin embargo, también ofrece ensaladas, sandwiches, pizzas y hamburguesas.Recomendado para ir a desayunar o tomar el té.",0,1],[34715,"Jolie Bistró Art & Gallery","Jolie Bistró Art & Gallery","Jolie se caracteriza por su panadería y pastelería gourmet  de autor. En lugares privilegiados de Bs. As., frente a la tranquila Plaza Castelli o dentro del Vitrum Hotel de Palermo, propone una experiencia de placer, un pausa en la ciudad.",0,1],[34727,"Jolie Bistró Palermo","Jolie Bistró Palermo - Bonjour","Jolie se caracteriza por su panadería y pastelería gourmet  de autor. En lugares privilegiados de Bs. As., frente a la tranquila Plaza Castelli o dentro del Vitrum Hotel de Palermo, propone una experiencia de placer, un pausa en la ciudad.",0,1],[34754,"Import Coffee Corrientes","Import Coffee Corrientes - Bonjour","Ya sea para tomar un café, té, comprar chocolates Lindt o pasar la tarde, Import Coffee Company es un lugar para pasar un buen rato o leer un buen libro. Tienen también una impecable carta de comida y dulces.",0,1],[36980,"Croque Madame Palermo","Croque Madame Palermo - Bonjour","En un entorno palaciego, en el predio del Palacio Errazuriz, se encuentra el restaurante Croque Madame de Palermo. Comer en el jardín o en el interior del restaurante es una experiencia única a toda hora. Un placer que emula a Paris.",0,1],[38510,"Café París","Café París - Bonjour","Café París surge de una historia de amor entre un bonarense Marcelo y una posadeña Silvia que soñaron con abrir juntos su propio lugar, para poder compartir con quienes nos elijan, una experiencia única y agradable en Posadas. ",0,1],[38513,"La Madeleine Casa de Té","La Madeleine Casa de Té - Bonjour","\r\nDesde el momento en el que ingresan a este lugarcito apartado del ruidoso exterior, con una cálida iluminación natural, y una arquitectura casi inexistente en la Provincia, se darán cuenta que la experiencia será sumamente agradable.\r\n\r\n",0,1],[38519,"Zoco Deli ","Zoco Deli","Zoco propone un espacio fresco, coqueto, luminosos ofreciendo un concepto innovador en el cuidado de la salud y la belleza dentro de las opciones de la ciudad. Con una seleccionada y acotada carta de desayunos & brunchs, es el primer mercado y bar gastronómico en ofrecer productos naturales y orgánicos. \r\n",0,1],[39212,"Frenesí ","Frenesí ","Frenesí sorprende con una carta de exquisitos sabores dulces y salados para disfrutar. Ofrecen tortas, tartas, postres y waffles dulces y salados. La mayoría de los productos son pensados y creados aptos para celíacos",0,1],[39623,"Tea & Company","Tea & Company - Bonjour!","Tea & Company es un espacio creado para disfrutar de un momento de armonía y placer. Concebido para ofrecer un producto que forma parte de las actuales tendencias gastronómicas, Tea & Company se ha convertido en la cita obligada para los amantes del té y de la vida saludable. Tea & Company cuenta con una amplia y variada carta de Té en Hebras de más de 40 variedades, importados de Oriente, combinados con productos europeos y argentinos. Se puede disfrutar de hebras puras y blends en la mesa recreando una \"pequeña ceremonia de té\". Asesoran al cliente para que realice su mejor elección y es invitado a participar en la preparación del mismo. También, organizan degustaciones, catas y maridajes que son opciones muy interesantes para disfrutar en grupos. En este espacio se puede disfrutar de desayunos, meriendas y after office. Tea & Company es una propuesta sin precedentes en nuestra provincia.",0,1],[39983,"Entre Montañas","Entre Montañas-Bonjour","Este espacio nace de la inspiración que genera la tierra sanjuanina, sus paisajes y cultivos, que brindan un espacio fresco y lleno de aromas para experimentar. Entre Montañas intenta conjugar la  inspiración y la pasión por la gastronomía, ofreciendo un servicio de excelencia, creando un espacio de elegancia y calidez, que permite disfrutar y sorprender en cada bocado.",0,1],[40439,"Silla 14 Café ","Silla 14 Café - Bonjour","Silla 14 CAFÉ le da la bienvenida y lo invita a degustar de nuestros más exquisitos sabores de café con elevada tecnología en maquina espresso y diferentes  sistemas de filtrado de café. Fusionado con una impecable pastelería artesanal.  Es así que queremos que pases una tarde excepcional, en un espacio ambientado para soñar y degustar los mejores cafés del mundo. ",0,1],[41492,"Hotel Salto Grande","Hotel Salto Grande - Masisa","Ubicado a pasos del centro comercial, financiero e institucional de Concordia, Hotel Salto Grande brinda, desde 1966, seguridad, confort y bienestar a cada uno de sus clientes, amigos y huéspedes.",0,1],[45671,"Pisu Pastelería ","Pisu Bonjour","En Pisu Pastelería elaboramos productos 100 % Artesanales, libres de conservantes, combinando la cocina clásica y moderna, rescatando recetas típicas de distintas culturas y las tradicionales de familia, a las que se agrega el toque personal y recetas de autor de nuestra Chef y Maestra Pastelera Carla Pisano, que hacen la diferencia, dando nombre y prestigio a nuestra empresa, con más de 10 años de experiencia.\r\nContamos con lo último en equipamiento y tecnología de cocina, como así también, con un grupo de trabajo al nivel y calidad de nuestros productos.\r\nLos mismos son elaborados bajo estrictos controles de calidad y con las mejores materias primas del mercado, obteniendo como resultado la excelencia y frescura que nos representa. Logrando que cada una de nuestras creaciones sean únicas, como nuestros clientes.\r\nContamos con un local exclusivo de estilo Newyorkino y el mejor servicio personalizado esperando recibirlos.",0,1],[45884,"Adorado Bar Nicaragua","Adorado Bar Nicaragua","Adorado, nuevo bar de comidas de Palermo, propone una carta variada, con productos frescos, hechos integralmente en su cocina, en un ambiente que combina una vibra londinense con el aroma irresistible de la buena comida casera.",0,1],[46328,"La Boheme","La Boheme - Bonjour","Situada en una esquina de Palermo Hollywood, La Bohème es una Cervecería que se destaca por su propuesta gastronómica, siendo los Bagels y Crepes su especialidad, además de ofrecer Brunch y menúes especiales de mediodía. Distintas variedades de cerveza Artesanal, ideales para disfrutar desde la vereda, planta baja o en la terraza!",0,1],[46523,"Farinelli","Farinelli - Bonjour","Farinelli propone todos los días un menú diferente para el almuerzo y su clásica selección de pastelería casera para el desayuno y la hora del té. Al mediodía: ensaladas, sándwiches, tartas, sopas y platos principales que cambian según la estación. La propuesta de la tarde: tortas de chocolate, de dulce de leche, de zanahoria, frangipane de pera, crumble de manzanas, cookies caseras y, dicen los que saben, el mejor cheesecake de Buenos Aires. Un clima cálido e informal y la fantástica selección de música del sello indie Estamos Felices, hacen de Farinelli un lugar ideal para llegar y sentarse.",0,1],[46865,"Sucrerie","Sucrerie - Bonjour","Somos una empresa creada para golosos, nos encargamos de encontrar el sabor ideal en cada uno de nuestros productos. Te habrá pasado en algún momento del día, desear comer algo muy pero muy rico? Nosotros lo pensamos también y además lo preparamos para vos!",0,1],[47759,"Desayuno o Té en Bo Hotel de Encanto","Bo Hotel de Encanto - Bonjour","Ubicado en el lindísimo pueblo de Chicoana a solo 47 km de Salta Capital y en la puerta de entrada a los valles Calchaquies, se encuentra Bo de Chicoana.\r\nUn Hotel de encanto que ofrece a los viajeros la posibilidad de alojarse en esta casona  de 1890 y que ha sido restaurada manteniendo su esencia, mientras incorpora los avances y detalles contemporáneos, que le dan un estilo propio.",0,1],[47834,"Desayuno o Té en Ramona Bakehouse","Ramona Bakehouse - Bonjour","Ramona es un nuevo concepto de pastelería que fusiona materia prima de excelencia, los más frescos ingredientes, y una presentación simple y elegante. Ofrecemos nuevas combinaciones de sabores y una versión renovada de los clásicos de la pastelería.\r\n\r\nEn 2010 pusimos en marcha nuestra idea a través de un servicio online. Hoy, años mas tarde y luego de mucho aprendizaje, estamos orgullosos de poder invitarte a compartir lo que hacemos en nuestra casa.",0,1],[48941,"Trattoria Olivetti","Trattoria Olivetti - Bonjour","Trattoria Olivetti, la auténtica trattoria de cocina italiana en la Argentina. Su chef Juan Ayesa, deleita con exquisitos sabores de su tierra madre, logrados con productos traídos directo de la granja La Pebeta y pastas 100% caseras. Consagrada en Buenos Aires como rincón itálico, que lleva el color rojo y la música de Rita Pavone y Domenico Modugno como estandartes. Olivetti es un emotivo homenaje a las raíces: Mammi Silvia (Olivetti) hija del fundador de las conocidas Maquinas de Escribir Olivetti y bisabuela del creador de Trattoria Olivetti y un homenaje también a la verdadera cocina italiana.",0,1],[49145,"Convite Recoleta","Convite - Bonjour","Convite catering abre las puertas de su cocina para compartir lo que mejor\r\nsabe preparar: ricos momentos. Cada local busca ser un lugar de encuentro, donde nuestros clientes puedan disfrutar de un rica pausa en su barrio. Desde un buen almuerzo, un buen café, pastelería fresca, jugos naturales, esas son algunas de las postales de Convite.",0,1],[49151,"Convite San Isidro","Convite - Bonjour - San Isidro","Convite catering abre las puertas de su cocina para compartir lo que mejor\r\nsabe preparar: ricos momentos. Cada local busca ser un lugar de encuentro, donde nuestros clientes puedan disfrutar de un rica pausa en su barrio. Desde un buen almuerzo, un buen café, pastelería fresca, jugos naturales, esas son algunas de las postales de Convite.",0,1],[49310,"Green Bay Market","Green Bay Market- Bonjour","Green Bay Market es un restaurant almacén que ofrece comidas ricas y saludables en un marco de tranquilidad y frescura con vista a la Bahía Grande de Nordelta",0,1],[49619,"SĀNTAL - Belgrano","SANTAL - Bonjour","Te invitamos a conocer la experiencia SĀNTAL en el barrio de Belgrano.\r\nUna propuesta única con café hecho por nuestros expertos baristas, variedad de té en hebras, pastelería de Beatriz Chomnalez, deliciosos sandwiches y ensaladas, jugos Detox, tienda de productos orgánicos y saludables, cava de vinos especialmente seleccionados y mucho más. Será un placer recibirlos.",0,1],[50654,"Novecento Cañitas","Novecento Cañitas - Bonjour","",0,1],[52910,"Playas Hotel","Playas Hotel - Bonjour","Con su óptima ubicación, aparece como emblema del lugar y sin perder su estilo clásico, asombra con su moderna renovación. Abierto todo el año. Sus acogedoras instalaciones reciben al visitante en la sala de estar, el bar, la sala de internet, acompañado de la excelencia en el servicio. Además podrá disfrutar de las instalaciones de nuestra cancha de golf 9 hoyos.",0,1],[52984,"Altos de Tandil","Altos de Tandil - Bonjour","Altos de Tandil Hotel Boutique & Spa cuenta con 17 habitaciones acorde a los más altos estándares de calidad. Queremos que tu estadía en nuestra ciudad sea un momento inolvidable, por ello cuidamos cada detalle para intentar superar tus expectativas. Nuestro hotel se encuentra construido sobre 10000 metros cuadrados de parque con vistas preferenciales a las sierras. Emplazado en una zona rodeada de naturaleza, libre del ruido urbano, donde se aprecia permanentemente el canto de los pájaros.",0,1],[53351,"Le Pain Quotidien","Le Pain Quotidien - Bonjour","La tradición del pan recién horneado es una digna rutina de repetición. Cuando Alain Coumont decidió abrir su panadería, necesitaba decidir el nombre. Recordó a su padre reclamar “moi, ce n’est pas mon pain quotidien” traducido literalmente “no es mi pan de cada día”. Alain supo que colgar sobre la puerta de su panadería. Bienvenido a Le Pain Quotidien, “el pan diario”, donde el pasado encuentra el presente y el futuro es hoy.",0,1],[53744,"La Gamba","La Gamba - Bonjour","Un lugar especial para disfrutar de mariscos y frutos de mar, en un ambiente cálido y con la imponente presencia del mar como la mejor compañia.",0,1],[53746,"Tante","Tante - Bonjour","Clásicos de la Cocina Internacional que se destaca por sus fondues y platos alemanes. A metros del mar en Pinamar en una de las primeras y emblemáticas Casonas y en los bosques de Cariló en pleno centro Comercial. Tante, Restaurant & Casa de Té es un lugar donde el tiempo transcurre más apaciblemente y se crea un marco adecuado para cada momento del día.",0,1],[54840,"Design Restó Bariloche","Design Restó Bariloche - Bonjour","Un complejo de primer nivel que brinda un ámbito de privacidad y exclusividad combinando materiales y texturas autóctonas, con lo último en tecnología y diseño de vanguardia. Ubicado a metros del Lago Nahuel Huapi, este hotel en Bariloche le ofrece todas las comodidades necesarias para disfrutar de la Patagonia. Sus vistas incomparables, su piscina climatizada y diversos servicios lo diferencian del resto de los hoteles y lo convierten en la opción ideal de hospedaje.",0,1],[54843,"Territorio Bohemian","Territorio Bohemian - Bonjour","Somos un café de especialidad y pastelería distinta.\r\nNuestro objetivo: ofrecer una experiencia única desde lo simple y artesanal.",0,1],[55360,"Broome","Broome - Bonjour","Broome es la nueva propuesta del circuito zona Sur, donde conviven la gastronomía y el diseño.\r\nAmplia vereda coronada con bellos árboles, un lounge compuesto con camastros y sillones, un patio con muchas plantas, todo para disfrutar de las especialidades que componen la carta.",0,1],[55724,"Altué Wellness Hotel","Altué Wellness Hotel - Bonjour","Un lugar para hospedarse y sentirse bien. Con el nivel de un gran hotel, pero con la comodidad y calidez de un hogar, priorizando cada detalle para asegurar tu tranquilidad, naturalidad y buen vivir. El Spa, desarrollado bajo esta concepción, es, sin duda, único en Mar de las Pampas.",0,1],[55748,"Frida","Frida - Bonjour","Frida es un nuevo en concepto en cafetería y resto. Brindamos un servicio de calidad, y comida que resalta por su elaboración casera con productos frescos y naturales. \r\n",0,1],[55920,"Boutique Hotel Bosque del Nahuel","Boutique Hotel Bosque del Nahuel - Bonjour","El Boutique Hotel Bosque del Nahuel se encuentra ubicado en la puerta de entrada del Circuito Chico de Bariloche, paraíso natural de la región. \r\nUn pequeño hotel de lujo, 16 habitaciones y la mejor tecnología disponible. Hecho a medida para los viajeros más exigentes que quieren disfrutar de todo el encanto de la Patagonia Andina. \r\nPiscina & Spa, restaurante y microcine. Una propuesta para combinar naturaleza, descanso y relax.",0,1],[56631,"Quba Café de Mar","Quba Café de Mar - Bonjour","Quba Café de Mar es una plaza desarrollada en 2 plantas, rodeada de terrazas con vista abierta al mar y a la cuidad.\r\nQuba dispone de una amplia y diversa oferta en servicios culinarios y de esparcimiento.",0,1],[56763,"Posada Piedras Blancas","Posada Piedras Blancas - Bonjour","Esta posada nació del deseo por crear un lugar especial y compartirlo con otros, que lo sientan como propio. La construccion fue pensada para quecada detalle responda a una idea de diseño y refleje la concepción de sus creadores acerca de la unidad entre el hombre y su entorno. Así surgió este edificio de piedra de planta circular, levantado con materiales puros y nobles, con ventanales que dejan ingresar la luz, creando un ambiente especial para encontrarse con uno mismo.",0,1],[56788,"Café Rivas","Café Rivas - Bonjour","En emblemática esquina del corazón de San Telmo se encuentra Café Rivas con su imponente fachada, delicado interior y  propuestas que destacan y hacen únicos cada momento de tu día. Artesanal pastelería, deliciosos platos, sorprendente coctelería, música en vivo, y ese ingrediente extra que es imposible poner en palabras…dejate sorprender en el lugar más bello.",0,1],[57088,"La Casa de Antonia","La Casa de Antonia - Bonjour","Antonia es la hacedora de este rinconcito en el bosque, que nos brinda una particular cocina. Un lugar único, y la oportunidad de descubrir la magia del buen comer.",0,1],[57205,"Arelauquen Lodge","Arelauquen Bonjour","Diseñado para complementar la belleza natural que lo rodea,el hotel exuda un estilo contemporáneo y un ambiente familiar mezclando con lujo las modernas instalaciones con el cálido encanto del país. Nuestro personal amigable y profesional presta atención a los detalles y trabaja diligentemente para asegurar hospedajes memorables.",0,1],[57209,"Auberge Du Vin","Auberge Du Vin Bonjour","Diseñado para complementar la belleza natural que lo rodea, el hotel, emana un estilo contemporáneo y una acogedora calidez que combinan lujosas amenidades modernas con la calidez del encanto campestre. Nuestro personal amable y profesional presta atención a los detalles y trabaja diligentemente para garantizar hospedajes memorables.",0,1],[57452,"Chañarmuyo Hotel del Vino","Chañarmuyo - bonjour","Chañarmuyo Hotel de Vino integra los recursos originales de un terroir único con el mejor descanso en un entorno natural de una belleza imponente.\r\n\r\nUbicado al pie de la cadena del Paimán, a 1.720 m sobre el nivel del mar, la diferencia de temperaturas entre el día y la noche es acentuada, y leves brisas soplan en medio del paisaje deshabitado y ferozmente atractivo.\r\n",0,1],[57458,"Hotel Provincial Sierra de la Ventana","Hotel Provincial Sierra de la Ventana - Bonjour","Ubicado en un estratégico punto panorámico, les regala a nuestros huéspedes la mejor vista al Cerro Tres Picos. \r\nSin lugar a dudas es un lugar excepcional que no podrá dejar de visitar.",0,1],[59459,"El Gato Negro","El Gato Negro - Bonjour","El Gato Negro, nace en 1928, cuando se inaugura en la calle Corrientes el tradicional almacén de especias y aromas traídos de los más exóticos y remotos lugares del mundo. Hoy el Gato Negro es la marca referente en el segmento de especias Premium. Ahora más gente se deleitará con el Gato Negro a través de aquellas boutiques y comercios donde calidad y tradición mantendrán intacto a este símbolo de antiguos aromas y exóticas fragancias de especias.",0,1],[59797,"SĀNTAL- Nordelta","Santal Nordelta - Bonjour","Todos los miércoles desde las 21 h te invitamos a disfrutar de una experiencia única en Belgrano, donde seleccionaremos los mejores vinos de nuestra cava maridados con distintas propuestas gastronómicas como tablas de quesos y fiambres, brusquetas y tapas. \r\nTodo esto acompañado con la mejor música jazz y blues en vivo. Una experiencia distinta para venir en pareja o entre amigos.",0,1],[59949,"Jacinta ","Jacinta - Bonjour ","En una importante esquina en el corazón de Villa del Parque, un lugar en donde el buen gusto y el placer por la comida se hacen notar en su cocina. Jacinta Bar, es el sueño de sus dueños hecho realidad y por este motivo, siempre sentirás un ambiente con mucha buena onda. ",0,1],[60379,"Amérian Catamarca Park","Amérian Catamarca - Bonjour","Con una cantidad cada vez mayor de habitaciones y plazas hoteleras en diversos puntos de nuestro paí­s, Amérian Hoteles combina las virtudes de las más prestigiosas cadenas internacionales con una profesional adecuación a las características e idiosincrasia de cada mercado regional. \r\nUna cadena en constante crecimiento, donde nuevos proyectos se insertan, ya sea a través de la inversión directa o bien mediante servicio de franquicias y management hotelero.",0,1],[61151,"Estancia Fangio Balcarce","Estancia Fangio Balcarce - Bonjour","Visitar La Estancia Fangio no solo es garantía de conocer en profundidad el legado de quien lleva su nombre, también es una invitación a disfrutar de la paz y relax, con la certeza de que la vuelta a la rutina será luego de renovar cuerpo y mente. Los árboles frutales, las flores de mil colores, el césped verde impecable y el canto de los pájaros, hacen un lugar ideal y único para hacer un quiebre en la rutina.",0,1],[61729,"La Ruta del Té ","La Ruta del Té - Bonjour ","Entendemos al té como un hecho cultural y por ello todo el proceso productivo es parte de nuestro acervo. La pasión por el té es lo que nos moviliza, nos mantiene activos, asumiendo todos los días el compromiso de poder compartir nuestro mejor té a través de actividades, cursos y eventos.\r\n",0,1],[62130,"Croque Madame Puerto Madero","Croque Madame Puerto Madero - Bonjour","Croque Madame nace a partir de reminiscencias parisinas, ya que allí nació este popular producto de la gastronomía francesa, y que es servido en casi todos los cafés y bares de Francia. La inspiración de este plato permitió la instalación en Buenos Aires de diferentes locales, uno de ellos ubicado en la zona de Puerto Madero, a partir de un salón moderno y de colores claros que contrastan a la perfección con el piso en madera.",0,1],[62223,"Pausa Café","Pausa Café - Bonjour","",0,1],[62273,"Finca Terrada","Finca Terrada - Bonjour","La posada se encuentra a 19 km del aeropuerto de Mendoza, cerca de las bodegas más importantes de Mendoza, lo que le permitirá disfrutar de la maravillosa cultura del vino. \r\nFinca Terrada cuenta con 5 suites de lujo, lo que lo convierte en un lugar tranquilo y privado. Todas las habitaciones ofrecen vistas impresionantes a las montañas. \r\nLa posada cuenta con una piscina al aire libre, churrasquera y una terraza para disfrutar de las vistas a los viñedos de Malbec y a la impresionante cordillera. También cuenta con una cocina lo que le permitirá sentirse como en casa.",0,1],[63545,"Pilar Casita de Té ","Pilar Casita de Té - Bonjour ","Especialidades en Cupcakes y Tortas, mas de 20 variedades de blends, licuados y smotthies, delicias saladas y productos para Celiacos.",0,1],[63832,"Azur Real Hotel Boutique","Azur Real - BJ","Disfrutá la tranquilidad de una casa antigua y el confort de un hotel moderno, que combina el minimalismo con elementos nobles y poco convencionales en Azur Real Hotel Boutique.",0,1],[63855,"Rochetaillee","Rochetaillee - Bonjour","Hermosa casona de comienzos de 1900 restaurada para disfrutar de cálidos espacios y recetas caseras; casa de te y resto.\r\n",0,1],[63890,"Goulu","Goulu - Bonjour","Iluminar los paladares oscuros, de lenguas tristes, las bocas tímidas que temen descubrir. Llevar luz a las mentes olvidadas de sabores remotos, de lejos y de tiempos. Encender la pasión en un sentido, y en otro y en todos.\r\nAlumbrar de nuevo ese saber del sabor; ese gusto por lo rico, por lo bueno, por lo lindo. Eso que para pocos es mucho, eso hacemos en Goulu.",0,1],[63949,"Sol de Piedra Apart, Suites & Spa","Sol de Piedra Apart, Suites & Spa - Bonjour","Sol de Piedra Apart Hotel está ubicado estratégicamente en el corazón de Nueva Córdoba. Ofrece  el más moderno e innovador diseño por pisos temáticos.\r\n\r\n ",0,1],[64494,"Del Món","Del Món - Bonjour","",0,1],[64572,"Merlín","Merlín Casa de Té - Bonjour","Se encuentra ubicado en Piedra Blanca arriba. Escondido entre las paredes agrestes y vegetales, sobre el barranco del Arroyo Piedra Blanca, ubicada en plena sierra con vistas panorámicas increíbles. ¡En Merlín siempre te estamos preparando para sorprenderte!",0,1],[64822,"NANÁ","NANÁ - bonjour","Ubicado sobre el boulevard Yrigoyen en el barrio de Vicente López. Fusionando lo simple y lo natural con una mezcla de colores y texturas, es un lugar encantador donde se puede disfrutar desde una armoniosa hora del té hasta una cena romántica.",0,1],[65047,"Hotel Food in the Hood","Hotel Food in the Hood - Bonjour","Este es un espacio joven y moderno atento a las tendencias mundiales de consumo de comidas al paso. Proponen diversos platos para toda hora del día. Desde desayunos a cenas y con las hamburguesas como estandarte.",0,1],[65242,"Gina Restaurante - Amérian Carlos Paz","Gina Restaurante - Amérian Carlos Paz - Bonjour","Amérian Carlos Paz Apart & Suites es un apart hotel en Carlos Paz, que se encuentra en pleno centro de la Villa Serrana, a media cuadra de la peatonal y sobre una vía de acceso privilegiada desde la ciudad de Córdoba.",0,1],[67814,"Le Dureau","Le Dureau - Bonjour","Somos una empresa familiar que intenta crear un lugar diferente, ofreciendo el mejor Café de Especialidad de la ciudad.",0,1],[69419,"Tres Pircas Hotel & Spa","Tres Pircas Hotel & Spa - Bonjour","En un ambiente amplio y de grandes ventanales con vistas a las sierras para disfrutar de nuestro desayuno buffet y deliciosos platos caseros.",0,1],[69586,"Adorado Bar Soho ","Adorado Bar Soho - Bonjour","En Adorado, la experiencia pasa por los sabores de la comida casera y los productos frescos, que se traduce en que vas a comer muy rico. Por eso, todos los productos son elaborados en nuestra cocina: desde los panes, la pastelería hasta la granola. Cuidamos de cerca la calidad de los ingredientes de nuestros platos para que la experiencia sea perfecta.\r\n\r\n​",0,1],[69590,"Arc Recoleta","Arc Recoleta - Bonjour","Arc Recoleta es un hotel boutique que combina una excelente ubicación con el más alto nivel de servicio y calidad en la mejor zona de Recoleta, el barrio más elegante de Buenos Aires.",0,1],[69804,"Noreste ","Noreste - Bonjour ","",0,1],[71578,"Casas Viejas Lodge ","Casas Viejas Lodge - Bonjour ","",0,1],[71956,"Artel","Artel - Bonjour!","Somos la tercera generación de una familia de pasteleros que se ha reinventado y que une día a día sus fuerzas con un único objetivo: conquistar a sus clientes.\r\nNuestros productos son de primera calidad y se distinguen por sus exquisitos sabores y buenas presentaciones que los hacen piezas únicas en el mercado.",0,1],[72636,"Café Registrado","Café Registrado - Bonjour","",0,1],[72645,"Krim","Krim - Bonjour","",0,1],[72892,"Los Personajes Howard Johnson Villa General Belgrano","howard-jh-vgb","Un desayuno especial y diferente en un lugar soñado.",0,1],[72920,"La Fleur","La Fleur - Bonjour","Catering\r\nEnvío a domicilio\r\nIdeal para grupos\r\nTerraza o mesas al aire libre\r\nAcepta reservas\r\nPara llevar\r\nServicio de mesero\r\nNo requiere reservas",0,1],[73679,"Amelia Tea House","Amelia Tea House - Bonjour","Amelia nació de un sueño que se remonta a mi niñez cuando visité por primera vez dos pequeñas y pintorescas aldeas en Portugal donde nacieron mis padres y hermanos. Conocí allí a mi abuela y tía a quienes esta casa debe su nombre. Desde allí soñé con recrear aquel ambiente cálido, donde cada comida era una ceremonia, desde la preparación de los alimentos hasta la puesta en escena del comedor diario, donde se cuidaba cada detalle desde la vajilla, la mantelería hasta la cubertería.",0,1],[73764,"Charola Cocina & Bazar ","Charola Cocina & Bazar - Bonjour ","",0,1],[74591,"Tostado Café Club","tostado-Bonjour","Tostado Café Club nace con una misión: reivindicar al Tostado porteño. Para ello selecciona cada ingrediente con mucho cuidado: sus panes, son de masa madre, 100% homemade. Además, el Tostado se sirve bien acompañado por su café, preparado por baristas, con un sabor y textura única.",0,1],[74607,"Gardenias","Gardenias-bonjour","Un espacio tranquilo y cálido para disfrutar de los pequeños momentos. Cuenta con una vista muy agradable para combinar con una buena atención y comida de calidad.",0,1],[74864,"Croque Madame Recoleta","Croque-Madame- Bonjour","Croque Madame Circulo Italiano, es un espacio que funciona en la aristocrática mansión que fue de la familia Leloir, en el exclusivo barrio de Recoleta. Proyectada por el arquitecto noruego Alejandro Christophersen, tiene estilo francés del siglo XVI y detalles art nouveau.\r\nEl restaurante ofrece una amplia variedad de platos típicos de la cadena y otras especialidades de autor, como el menú ejecutivo y el menú italiano. Además se sirve por la tarde un especial servicio de té para compartir en un entorno cálido con vistas a un gran jardín.",0,1],[75803,"Johnny B Good","Johnny B Good","",0,1],[76353,"SĀNTAL - Microcentro","Santal- Bonjour","Una propuesta única con café hecho por nuestros expertos baristas, variedad de té en hebras, pastelería de Beatriz Chomnalez, deliciosos sandwiches y ensaladas, jugos Detox, tienda de productos orgánicos y saludables, cava de vinos especialmente seleccionados y mucho más. Será un placer recibirlos.",0,1],[76500,"Manjar","Manjar- Bonjour","xx",0,1],[76786,"Rock & Feller´s Bv. Oroño","rock and fellers- bonjour","Rock&Feller´s es un moderno restaurante y bar temático americano en donde se respira la mistica del rock & roll. Un lugar único que combina música, arquitectura, tecnología, gastronomía y personal capacitado para brindar una experiencia inolvidable a sus clientes.",0,1],[76787,"Rock & Feller´s Alto Rosario","rock and fellers alto- bonjour","Rock&Feller´s es un moderno restaurante y bar temático americano en donde se respira la mistica del rock & roll. Un lugar único que combina música, arquitectura, tecnología, gastronomía y personal capacitado para brindar una experiencia inolvidable a sus clientes.",0,1],[76938,"Georgia Coffee & Bar","Georgia Coffee & Bar - Bonjour","",0,1],[76948,"Solans Presidente - Lobby 360","Solans Presidente - Bonjour","",0,1],[77129,"Camelia","Camelia - BJ ","",0,1],[77166,"Dai Sladky","Dai Sladky- Bonjour","A veces las cosas son mas dulces de a dos! La pastelería más tentadora de Santa Fe te espera con una degustación de dulces en un ambiente super agradable!",0,1],[77435,"Le Quai","Le quai- bonjour","En el corazón de #Lanús, con una estética única, una personalidad diferente a su alrededor, #LeQuai se presenta como un faro de buena #gastronomía, #estilo y #armonía. Fiel a las más tradicionales recetas de la #cocinafrancesa, pero sin dejar de mirar las innovaciones culinarias de los últimos años. Vení a disfrutar de momentos mágicos en @lequai.",0,1],[78242,"Bocatta","Bocatta-Bonjour","En un ambiente que sorprende en cada detalle, el aroma del mejor café italiano te envuelve en un viaje desde el centro santafesino y te lleva a los más pintorescos cafés europeos.",0,1],[78270,"Duca","Duca- bonjour","En una esquina encantadora de Palermo, dedicada a convertirse en el lugar de cabecera de quienes aprecian el buen beber, el buen comer y el buen café.",0,1],[78336,"Home bar","Home bar - Bonjour","Disfrutá una merienda gourmet completa en un lugar que te va a hacer olvidar de la ciudad. Una propuesta única en un lugar único.",0,1],[78631,"Queens","queens- bonjour","La realeza llegó al Boulevard con Queens, la mejor cocina a leña de Quebracho e increibles tragos de autor.",0,1],[79170,"Café Urquiza","Café Urquiza - Bonjour","",0,1],[79430,"The Rose","The Rose - Bonjour","Desayunos completos para arrancar el día contento y con energía. Encontrá la variedad que una buena propuesta gastronómica tiene que tener!",0,1],[79636,"Abby´s House of Tea","Abby-Bonjour","Ubicada dentro del puerto de frutos Abby´s House of Tea te invita a disfrutar delicias artesanales y sumergirte en la tranquilidad del lugar con una vista admirable.",0,1],[79787,"Juan Pedro Caballero","Juan Pedro Caballero- Bonjour","¿Te animás a probar esta versión original y deliciosa de los clásicos churros? Chocolate picante, cannoli y lemon pie son algunas de las variedades que podés encontrar en el local y hacer el sacrificio de entregarte al placer.",0,1],[79915,"Me Piace","Me Piace - Bonjour","Exquisita repostería y desayunos gourmet en pleno centro de La Plata, a tan solo 100 metros del Teatro Argentino. Una opción para los que entienden que el desayuno es la comida mas importante del día.",0,1],[80872,"Rex Café","Rex Café - Bonjour","Disfruta un desayuno gourmet en un lugar que te va a hacer sentir como si nunca hubieras salido de tu casa, con la única diferencia de que vas a estar tomando mejor café.",0,1],[81036,"Home Deli","Home deli -bonjour","",0,1],[81067,"Tomate Estación de Sabores","Tomate - Bonjour","",0,1],[81304,"JAAM","JAAM - Bonjour","",0,1],[81592,"Amber Bar, Puerto Norte Design Hotel","Amber Bar - Bonjour!","Amber Bar, el exótico Bar de Puerto Norte Design Hotel de la Ciudad de Rosario, te propone una merienda mirando el atardecer junto al Río Paraná.",0,1],[81755,"Buenos Aires Verde","Buenos Aires Verde - Bonjour","Buenos Aires Verde te invita a descubrir el concepto de alimentación inteligente con propuestas vegetarianas, orgánicas o libre de agrotóxicos, para que arranques tu día de la mejor manera.",0,1],[81876,"Lauretis Café","Lauretis Café - Bonjour","Con un ambiente cálido, Lauretis se consolida en pleno centro porteño como una estación para un break necesario, vení!",0,1],[82317,"Pacífico Café & Bar","Pacífico Café & Bar - Bonjour","",0,1],[83573,"Croque Madame Villa Crespo","Croque Madame Villa Crespo - Bonjour","Ubicado en el corazón de Villa Crespo, una variada propuesta gastronómica con estilo Francés que se destaca por su ambientación, la atención de su personal y las delicias a toda hora.",0,1],[84626,"Gout Gluten Free","Gout Gluten Free - Bonjour","Para que cualquier persona que aprecie la buena comida , con nobles materias primas y excelente presentación pueda degustar sus productos. Ya sea que se tenga algún tipo de intolerancia al gluten, guste comer más sano o simplemente se busquen cosas ricas.",0,1],[85024,"Torrepueblo - De Vera","Torrepublo - De Vera - Bonjour","",0,1],[85892,"Hotel Carlos V & Spa","Hotel Carlos V & Spa - Bonjour","El restaurant, ofrece un ambiente elegante y tranquilo para que recargues las energías que necesitas para disfrutar el resto de tu día!",0,1],[86487,"Sablé Paris","Sablé Paris - Bonjour","",0,1],[86488,"Prueba","Prueba 001","Prueba de creación",1,23],[86489,"prueba","Prueba 001","12313",0,1],[86490,"prueba 8","Prueba 008","asdasdasdsa",1,null]]},{"type":"table","database":null,"name":"bigbox_activity_reasons","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_activity_reasons\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"activity_id\" integer NOT NULL REFERENCES \"bigbox_activity\" (\"id\") DEFERRABLE INITIALLY DEFERRED, \"reason_id\" integer NOT NULL REFERENCES \"bigbox_reason\" (\"id\") DEFERRABLE INITIALLY DEFERRED)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"activity_id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_activity\" (\"id\") "}]},{"name":"reason_id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_reason\" (\"id\") "}]}],"rows":[[1,1289,9],[2,1289,17],[3,1289,18],[4,1289,19],[5,1289,20],[6,1290,5],[7,1290,9],[8,1290,10],[9,1290,14],[10,1290,15],[11,1290,16],[12,1290,17],[13,1290,19],[14,1290,21],[15,1290,23],[16,1291,9],[17,1291,17],[18,1291,18],[19,1291,19],[20,1291,20],[21,1292,9],[22,1292,17],[23,1292,18],[24,1292,19],[25,1292,20],[26,1293,9],[27,1293,17],[28,1293,18],[29,1293,19],[30,1293,20],[31,1294,5],[32,1294,9],[33,1294,10],[34,1294,14],[35,1294,15],[36,1294,16],[37,1294,17],[38,1294,19],[39,1294,21],[40,1294,23],[41,1295,5],[42,1295,9],[43,1295,10],[44,1295,14],[45,1295,15],[46,1295,16],[47,1295,17],[48,1295,19],[49,1295,21],[50,1295,23],[51,1303,5],[52,1303,9],[53,1303,10],[54,1303,14],[55,1303,15],[56,1303,16],[57,1303,17],[58,1303,19],[59,1303,21],[60,1303,23],[61,1304,2],[62,1304,9],[63,1304,17],[64,1304,18],[65,1304,19],[66,1304,20],[67,1305,9],[68,1305,17],[69,1305,18],[70,1305,19],[71,1305,20],[72,1306,5],[73,1306,9],[74,1306,10],[75,1306,14],[76,1306,15],[77,1306,16],[78,1306,17],[79,1306,19],[80,1306,21],[81,1306,23],[82,1307,5],[83,1307,9],[84,1307,10],[85,1307,14],[86,1307,15],[87,1307,16],[88,1307,17],[89,1307,19],[90,1307,21],[91,1307,23],[92,1308,5],[93,1308,8],[94,1308,9],[95,1308,10],[96,1308,13],[97,1308,15],[98,1308,16],[99,1308,17],[100,1308,18],[101,1308,19],[102,1308,20],[103,1312,5],[104,1312,9],[105,1312,10],[106,1312,14],[107,1312,15],[108,1312,16],[109,1312,17],[110,1312,19],[111,1312,21],[112,1312,23],[113,1942,9],[114,1942,17],[115,1942,18],[116,1942,19],[117,1942,20],[118,2120,9],[119,2120,17],[120,2120,18],[121,2120,19],[122,2120,20],[123,2215,9],[124,2215,17],[125,2215,18],[126,2215,19],[127,2215,20],[128,19898,9],[129,19898,17],[130,19898,18],[131,19898,19],[132,19898,20],[133,19937,20],[134,20096,20],[135,20270,20],[136,21659,2],[137,21659,3],[138,21659,5],[139,21659,6],[140,21659,7],[141,21659,8],[142,21659,9],[143,21659,10],[144,21659,12],[145,21659,13],[146,21659,15],[147,21659,16],[148,21659,17],[149,21659,18],[150,21659,19],[151,21659,20],[152,21659,21],[153,21659,22],[154,21659,23],[155,21659,24],[156,21671,20],[157,22064,20],[158,23660,5],[159,28043,5],[160,29162,9],[161,29162,17],[162,29162,18],[163,29162,19],[164,29162,20],[165,29684,20],[166,29834,2],[167,29834,9],[168,29834,17],[169,29834,18],[170,29834,19],[171,29834,20],[172,32297,9],[173,32297,17],[174,32297,18],[175,32297,19],[176,32297,20],[177,33473,5],[178,33473,8],[179,33473,9],[180,33473,10],[181,33473,14],[182,33473,15],[183,33473,16],[184,33473,17],[185,33473,18],[186,33473,19],[187,33473,20],[188,33473,21],[189,33473,22],[190,34715,9],[191,34715,17],[192,34715,18],[193,34715,19],[194,34715,20],[195,34727,9],[196,34727,17],[197,34727,18],[198,34727,19],[199,34727,20],[200,34754,9],[201,34754,17],[202,34754,18],[203,34754,19],[204,34754,20],[205,36980,9],[206,36980,17],[207,36980,18],[208,36980,19],[209,36980,20],[210,38510,8],[211,38510,9],[212,38510,10],[213,38510,14],[214,38510,19],[215,38510,20],[216,38513,8],[217,38513,9],[218,38513,10],[219,38513,17],[220,38513,19],[221,38519,8],[222,38519,9],[223,38519,10],[224,38519,17],[225,38519,19],[226,39212,27],[227,39623,5],[228,39623,8],[229,39623,14],[230,39623,17],[231,39623,20],[232,39623,21],[233,39623,27],[234,39983,20],[235,40439,8],[236,40439,9],[237,40439,10],[238,40439,13],[239,40439,14],[240,40439,17],[241,40439,19],[242,40439,20],[243,40439,21],[244,40439,27],[245,41492,9],[246,45671,5],[247,45884,9],[248,46328,9],[249,46328,17],[250,46328,18],[251,46328,19],[252,46328,20],[253,46523,9],[254,46523,17],[255,46523,18],[256,46523,19],[257,46523,20],[258,46865,20],[259,47759,9],[260,47834,9],[261,47834,17],[262,47834,18],[263,47834,19],[264,47834,20],[265,48941,9],[266,48941,14],[267,48941,17],[268,48941,18],[269,48941,19],[270,48941,20],[271,49145,5],[272,49151,5],[273,49310,5],[274,49619,9],[275,49619,17],[276,49619,18],[277,49619,19],[278,49619,20],[279,50654,9],[280,50654,17],[281,50654,18],[282,50654,19],[283,50654,20],[284,52910,9],[285,52984,9],[286,53351,16],[287,53351,17],[288,53351,18],[289,53351,19],[290,53351,20],[291,53744,16],[292,53746,9],[293,54840,27],[294,54843,9],[295,54843,17],[296,54843,18],[297,54843,19],[298,54843,20],[299,55360,17],[300,55724,9],[301,55724,10],[302,55724,12],[303,55724,13],[304,55748,8],[305,55748,9],[306,55748,12],[307,55748,13],[308,55920,10],[309,55920,27],[310,55920,12],[311,56631,5],[312,56631,6],[313,56631,9],[314,56631,16],[315,56631,17],[316,56631,18],[317,56631,19],[318,56631,20],[319,56763,10],[320,56763,27],[321,56788,9],[322,56788,29],[323,56788,27],[324,56788,5],[325,57088,20],[326,57205,16],[327,57205,12],[328,57205,14],[329,57209,16],[330,57209,14],[331,57452,9],[332,57458,5],[333,57458,6],[334,57458,7],[335,57458,9],[336,57458,14],[337,57458,15],[338,57458,16],[339,57458,18],[340,57458,19],[341,57458,20],[342,57458,21],[343,57458,22],[344,57458,23],[345,57458,24],[346,57458,29],[347,59459,9],[348,59459,17],[349,59459,18],[350,59459,19],[351,59459,20],[352,59797,9],[353,59797,17],[354,59797,18],[355,59797,19],[356,59797,20],[357,62130,9],[358,62130,17],[359,62130,18],[360,62130,19],[361,62130,20],[362,62223,9],[363,62223,17],[364,62223,18],[365,62223,19],[366,62223,20],[367,63832,9],[368,63855,9],[369,63890,9],[370,64572,9],[371,64822,9],[372,64822,17],[373,64822,18],[374,64822,19],[375,64822,20],[376,67814,9],[377,69586,9],[378,69590,9],[379,69590,17],[380,69590,18],[381,69590,19],[382,69590,20],[383,71956,9],[384,71956,17],[385,71956,18],[386,71956,19],[387,71956,20],[388,72636,9],[389,72636,17],[390,72636,18],[391,72636,19],[392,72636,20],[393,72645,9],[394,72645,17],[395,72645,18],[396,72645,19],[397,72645,20],[398,72920,9],[399,72920,17],[400,72920,18],[401,72920,19],[402,72920,20],[403,73679,9],[404,73679,17],[405,73679,18],[406,73679,19],[407,73679,20],[408,74591,9],[409,74591,17],[410,74591,18],[411,74591,19],[412,74591,20],[413,74607,9],[414,74607,17],[415,74607,18],[416,74607,19],[417,74607,20],[418,74864,9],[419,74864,17],[420,74864,18],[421,74864,19],[422,74864,20],[423,76353,9],[424,76353,17],[425,76353,18],[426,76353,19],[427,76353,20],[428,77435,9],[429,77435,17],[430,77435,18],[431,77435,19],[432,77435,20],[433,78336,9],[434,78336,17],[435,78336,18],[436,78336,19],[437,78336,20],[438,79787,9],[439,79787,17],[440,79787,18],[441,79787,19],[442,79787,20],[443,81067,9],[444,81067,17],[445,81067,18],[446,81067,19],[447,81067,20],[448,81755,9],[449,81755,17],[450,81755,18],[451,81755,19],[452,81755,20],[453,83573,9],[454,83573,17],[455,83573,18],[456,83573,19],[457,83573,20],[458,85024,9],[459,85024,17],[460,85024,18],[461,85024,19],[462,85024,20],[463,86488,3],[464,86489,1],[467,86490,8],[468,86490,2],[469,86490,4],[470,86490,6]]},{"type":"table","database":null,"name":"bigbox_box","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_box\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"name\" varchar(200) NOT NULL, \"internal_name\" varchar(200) NOT NULL, \"description\" text NOT NULL, \"price\" integer NOT NULL, \"purchase_available\" bool NOT NULL, \"category_id\" integer NULL REFERENCES \"bigbox_category\" (\"id\") DEFERRABLE INITIALLY DEFERRED, \"slug\" varchar(20) NOT NULL)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"internal_name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"description","type":"text","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"price","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"purchase_available","type":"bool","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"category_id","type":"integer","constraints":[{"type":null,"definition":"NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_category\" (\"id\") "}]},{"name":"slug","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]}],"rows":[[1280,"Bonjour","Bonjour! - 1280","<p>Regalá experiencias gastronómicas únicas. Esta Bigbox, para dos personas, ofrece la posibilidad de elegir y disfrutar de los desayunos y tés más exquisitos.<\/p>",740,0,1,""],[1281,"prueba","Prueba 002","prueba 2",4,1,19,""],[1282,"prueba2","Prueba 003","4123",99999,1,26,"prueba-prueba"],[1283,"slug-prueba","slug-prueba","asdasdasd",51,1,61,"slug-prueba"],[1284,"prueba-123","Prueba 001123","asd",500,1,26,""]]},{"type":"table","database":null,"name":"bigbox_box_activities","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_box_activities\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"box_id\" integer NOT NULL REFERENCES \"bigbox_box\" (\"id\") DEFERRABLE INITIALLY DEFERRED, \"activity_id\" integer NOT NULL REFERENCES \"bigbox_activity\" (\"id\") DEFERRABLE INITIALLY DEFERRED)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"box_id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_box\" (\"id\") "}]},{"name":"activity_id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"FOREIGN KEY","definition":"REFERENCES \"bigbox_activity\" (\"id\") "}]}],"rows":[[1,1280,78336],[2,1280,41492],[3,1280,65047],[4,1280,75803],[5,1280,85024],[6,1280,73764],[7,1280,32297],[8,1280,79915],[9,1280,59949],[10,1280,39983],[11,1280,22064],[12,1280,54840],[13,1280,63545],[14,1280,54843],[15,1280,64572],[16,1280,55360],[17,1280,76353],[18,1280,59459],[19,1280,79430],[20,1280,2120],[21,1280,27734],[22,1280,45671],[23,1280,53351],[24,1280,23660],[25,1280,57452],[26,1280,38510],[27,1280,55920],[28,1280,38513],[29,1280,57458],[30,1280,74864],[31,1280,36980],[32,1280,83573],[33,1280,38519],[34,1280,77435],[35,1280,20096],[36,1280,29834],[37,1280,76938],[38,1280,81036],[39,1280,47759],[40,1280,84626],[41,1280,76948],[42,1280,21659],[43,1280,49310],[44,1280,2215],[45,1280,21671],[46,1280,81067],[47,1280,69804],[48,1280,52910],[49,1280,2736],[50,1280,62130],[51,1280,81592],[52,1280,72892],[53,1280,33473],[54,1280,39623],[55,1280,76500],[56,1280,26837],[57,1280,72920],[58,1280,47834],[59,1280,65242],[60,1280,61151],[61,1280,67814],[62,1280,52984],[63,1280,46328],[64,1280,57088],[65,1280,1289],[66,1280,1290],[67,1280,1291],[68,1280,1292],[69,1280,1293],[70,1280,1294],[71,1280,1295],[72,1280,62223],[73,1280,46865],[74,1280,71956],[75,1280,79636],[76,1280,1303],[77,1280,1304],[78,1280,1305],[79,1280,1306],[80,1280,1307],[81,1280,1308],[82,1280,1312],[83,1280,61729],[84,1280,78631],[85,1280,27944],[86,1280,69419],[87,1280,39212],[88,1280,48941],[89,1280,20270],[90,1280,64822],[91,1280,56631],[92,1280,45884],[93,1280,62273],[94,1280,79170],[95,1280,77129],[96,1280,63832],[97,1280,81755],[98,1280,74591],[99,1280,77166],[100,1280,63855],[101,1280,74607],[102,1280,57205],[103,1280,57209],[104,1280,85892],[105,1280,28043],[106,1280,82317],[107,1280,63890],[108,1280,59797],[109,1280,1942],[110,1280,81304],[111,1280,71578],[112,1280,34715],[113,1280,1437],[114,1280,78242],[115,1280,27044],[116,1280,34727],[117,1280,79787],[118,1280,55724],[119,1280,19898],[120,1280,46523],[121,1280,56763],[122,1280,72636],[123,1280,78270],[124,1280,34754],[125,1280,55748],[126,1280,72645],[127,1280,63949],[128,1280,73679],[129,1280,69586],[130,1280,49619],[131,1280,56788],[132,1280,81876],[133,1280,69590],[134,1280,86487],[135,1280,60379],[136,1280,50654],[137,1280,19937],[138,1280,80872],[139,1280,29162],[140,1280,64494],[141,1280,53744],[142,1280,53746],[143,1280,76786],[144,1280,29684],[145,1280,76787],[146,1280,40439],[147,1280,49145],[148,1280,49151],[149,1281,1291],[150,1281,1289],[151,1281,1292],[152,1281,1293],[153,1281,1295],[154,1281,1303],[155,1282,1312],[156,1282,2215],[157,1282,1290],[158,1282,1292],[159,1282,1294],[160,1282,1295],[172,1283,1290],[173,1283,1291],[174,1283,1292],[175,1283,1293],[176,1283,1294],[177,1283,1295],[178,1283,1303],[179,1284,1292],[180,1284,1293],[181,1284,1294],[182,1284,1295],[183,1284,1303]]},{"type":"table","database":null,"name":"bigbox_category","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_category\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"name\" varchar(200) NOT NULL, \"slug\" varchar(50) NOT NULL, \"order\" integer NOT NULL, \"description\" text NOT NULL)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"slug","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"order","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"description","type":"text","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]}],"rows":[[1,"Ñam! Gastronomía","gastronomia",0,"Las mejores experiencias gastronómicas: boutiques gourmet, degustaciones, espectáculos únicos, restaurantes exclusivos y los más reconocidos chefs."],[2,"Omm! Estar Bien","bienestar",0,"Las mejores experiencias de relax y estilo: masajes y tratamientos corporales, clases de automaquillaje y asesoramiento de imagen en los más elegantes y prestigiosos spa y centros de estética."],[4,"Ahh! Aventura","aventura",0,"Las mejores experiencias de aventura: actividades y deportes no tradicionales, desafiantes, innovadores y extremos. Emoción y diversión asegurada."],[6,"Wow! Escapadas","estadias",0,"Las mejores experiencias en estadías: noches especiales e inolvidables en los hoteles boutique más elegantes y prestigiosos. Escapadas mágicas en las hosterías y estancias más encantadoras."],[10,"Éminent","eminent",0,""],[12,"Corporativa","corporativa",0,"Boxes corpo"],[14,"Mix! Blends","mix",0,"Una selección de experiencias de todas las categorías"],[15,"Tailormade","tailormade",0,""],[17,"Tienda Pop Up","popup",0,"XXX"],[18,"CyberMonday","cybermonday",0,"Disfrute las mejores experiencias en CyberMonday"],[19,"Hot Sale","hot-sale",0,"Hot Sale 2015"],[21,"test","test",0,"test"],[22,"Jaja! Entretenimiento","entretenimiento",0,"Lorem ipsum"],[23,"Yey! Escapadas","estadias-uy",0,"Las mejores experiencias en estadías: noches especiales e inolvidables en los hoteles boutique más elegantes y prestigiosos. Escapadas mágicas en las hosterías y estancias más encantadoras."],[25,"Top! Brands","brands",0,"Las mejores experiencias en conjunto con las marcas más reconocidas."],[26,"Mix Corpo PE","corpo",0,"Mix.\r\nTodo lo que necesitas saber:\r\nEsta Bigbox ofrece la posibilidad de disfrutar de una experiencia de gastronomía o bienestar."],[27,"Original Experiences","experiencias-originales",0,"Experiencias originales Bigbox"],[60,"Omm! Estar Bien","bienestar",0,"Las mejores experiencias de relax y estilo: masajes y tratamientos corporales, clases de automaquillaje y asesoramiento de imagen en los más elegantes y prestigiosos spa y centros de estética."],[61,"Ñam! Gastronomía","gastronomia",0,"Las mejores experiencias gastronómicas: boutiques gourmet, degustaciones, espectáculos únicos, restaurantes exclusivos y los más reconocidos chefs."],[62,"Wow! Escapadas","estadias",0,"Las mejores experiencias en estadías: noches especiales e inolvidables en los hoteles boutique más elegantes y prestigiosos. Escapadas mágicas en las hosterías y estancias más encantadoras."],[63,"Mix! Blends","mix",0,"Una selección de experiencias de todas las categorías"],[64,"Original Experiences","experiencias-originales",0,"Experiencias originales Bigbox"],[65,"Jaja! Entretenimiento","entretenimiento",0,"Lorem ipsum"],[66,"Top! Brands","brands",0,"Las mejores experiencias en conjunto con las marcas más reconocidas."],[67,"Ahh! Aventura","aventura",0,"Las mejores experiencias de aventura: actividades y deportes no tradicionales, desafiantes, innovadores y extremos. Emoción y diversión asegurada."]]},{"type":"table","database":null,"name":"bigbox_reason","withoutRowId":true,"ddl":"CREATE TABLE \"bigbox_reason\" (\"id\" integer NOT NULL PRIMARY KEY AUTOINCREMENT, \"name\" varchar(200) NOT NULL, \"slug\" varchar(50) NOT NULL, \"order\" integer NOT NULL)","columns":[{"name":"id","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL "},{"type":"PRIMARY KEY","definition":"PRIMARY KEY AUTOINCREMENT"}]},{"name":"name","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"slug","type":"varchar","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]},{"name":"order","type":"integer","constraints":[{"type":"NOT NULL","definition":"NOT NULL"}]}],"rows":[[1,"Experiencias de vuelo","experiencias-de-vuelo",2],[2,"Experiencias al aire libre","experiencias-al-aire-libre",3],[3,"Experiencias acuáticas","experiencias-acuaticas",1],[4,"Experiencias de lujo","experiencias-de-lujo",4],[5,"Cumpleaños","cumple",11],[6,"Aniversario","aniversario",7],[7,"Boda","boda",10],[8,"Graduación","graduacion",12],[9,"Porque sí","porque-si",9],[10,"San Valentín","san-valentin",6],[12,"Día de la Madre","dia-de-la-madre",5],[13,"Navidad","navidad",28],[14,"Perdón","perdon",14],[15,"Te extraño","te-extranio",15],[16,"Te quiero","te-quiero",16],[17,"Gracias","gracias",29],[18,"Para él","para-el",18],[19,"Para ella","para-ella",19],[20,"Para parejas","para-parejas",20],[21,"Para mamá","para-mama",21],[22,"Para papá","para-papa",22],[23,"Para novias","para-novias",23],[24,"Para novios","para-novios",24],[26,"Matrimonio","matrimonio",25],[27,"Día de los Enamorados","enamorados",8],[29,"Planes de Invierno","planes-invierno",26]]},{"type":"index","database":null,"name":"bigbox_activity_category_id_06008d30","unique":false,"ddl":"CREATE INDEX \"bigbox_activity_category_id_06008d30\" ON \"bigbox_activity\" (\"category_id\")"},{"type":"index","database":null,"name":"bigbox_activity_reasons_activity_id_c1456cbf","unique":false,"ddl":"CREATE INDEX \"bigbox_activity_reasons_activity_id_c1456cbf\" ON \"bigbox_activity_reasons\" (\"activity_id\")"},{"type":"index","database":null,"name":"bigbox_activity_reasons_activity_id_reason_id_bb2e054f_uniq","unique":true,"ddl":"CREATE UNIQUE INDEX \"bigbox_activity_reasons_activity_id_reason_id_bb2e054f_uniq\" ON \"bigbox_activity_reasons\" (\"activity_id\", \"reason_id\")"},{"type":"index","database":null,"name":"bigbox_activity_reasons_reason_id_90d98fc1","unique":false,"ddl":"CREATE INDEX \"bigbox_activity_reasons_reason_id_90d98fc1\" ON \"bigbox_activity_reasons\" (\"reason_id\")"},{"type":"index","database":null,"name":"bigbox_box_activities_activity_id_0c2de0bd","unique":false,"ddl":"CREATE INDEX \"bigbox_box_activities_activity_id_0c2de0bd\" ON \"bigbox_box_activities\" (\"activity_id\")"},{"type":"index","database":null,"name":"bigbox_box_activities_box_id_activity_id_8d59340c_uniq","unique":true,"ddl":"CREATE UNIQUE INDEX \"bigbox_box_activities_box_id_activity_id_8d59340c_uniq\" ON \"bigbox_box_activities\" (\"box_id\", \"activity_id\")"},{"type":"index","database":null,"name":"bigbox_box_activities_box_id_f17b6cff","unique":false,"ddl":"CREATE INDEX \"bigbox_box_activities_box_id_f17b6cff\" ON \"bigbox_box_activities\" (\"box_id\")"},{"type":"index","database":null,"name":"bigbox_box_category_id_acc745bb","unique":false,"ddl":"CREATE INDEX \"bigbox_box_category_id_acc745bb\" ON \"bigbox_box\" (\"category_id\")"},{"type":"index","database":null,"name":"bigbox_category_slug_2c6512ac","unique":false,"ddl":"CREATE INDEX \"bigbox_category_slug_2c6512ac\" ON \"bigbox_category\" (\"slug\")"},{"type":"index","database":null,"name":"bigbox_reason_slug_325de033","unique":false,"ddl":"CREATE INDEX \"bigbox_reason_slug_325de033\" ON \"bigbox_reason\" (\"slug\")"}]}